Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Interfaces/mul.lproj/Preferences.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

# OIa-NQ-jQi.title
source: After one month
cs: Po měsíci
da: Efter én måned
de: Nach einem Monat
es: Después de un mes
eu: Hilabete Baten Ostean
fr: Après un mois
gl: Despois dun mes
it: Dopo un mese
ko: 1개월 후
lt: Po mėnesio
nl: Na één maand
pt_br: Após um Mês
pt_pt: Decorrido um mês
ru: После одного месяца
sv: Efter en månad
tr: Bir Ay Sonra
uk: Після місяця
zh_hans: 一个月后
zh_hant: 一個月後

# Oqg-6W-NAL.title
source: Check for new articles:
cs: Ověřovat nové položky:
da: Tjek for nye artikler:
de: Neue Artikel abrufen:
es: Buscar nuevos artículos:
eu: Begiratu artikulu berririk daude:
fr: Relever les nouveaux articles :
it: Controlla nuovi articoli:
ja: 新しい記事をチェック：
ko: 새 기사 확인:
lt: Tikrinti ar yra naujų straipsnių:
nl: Zoek naar nieuwe artikelen:
pt_br: Verificar novos artigos:
pt_pt: Verificar novos artigos:
ru: Проверять наличие статей:
sv: Uppdatera artiklar:
tr: Yeni makaleleri kontrol et:
uk: Перевіряти наявність нових статей:
zh_hans: 检查新文章:
zh_hant: 檢查新文章：

# pLH-VU-z2d.title
source: Every 2 hours
cs: Každé dvě hodiny
da: Hver 2 timer
de: Alle 2 Stunden
es: Cada 2 horas
eu: 2 orduro
fr: Toutes les 2 heures
it: Ogni 2 ore
ja: ２時間ごと
ko: 2시간마다
lt: Kas 2 valandas
nl: Elke 2 uur
pt_br: A cada 2 horas
pt_pt: A cada 2 horas
ru: Каждые 2 часа
sv: Varannan timme
tr: 2 saatte bir
uk: Кожні 2 години
zh_hans: 每两小时
zh_hant: 每 2 小時

# qYb-Sf-cEF.title
source: Every 5 minutes
cs: Každých 5 minut
da: Hver 5 minutter
de: Alle 5 Minuten
es: Cada 5 minutos
eu: 5 minuturo Begiratu artikulu berririk daude:
fr: Toutes les 5 minutes
it: Ogni 30 minuti
ja: 5分ごと
ko: 5분마다
lt: Kas 5 minutes
nl: Elke 5 minuten
pt_br: A cada 5 minutos
pt_pt: A cada 5 minutos
ru: Каждые 5 минут
sv: Var 5:e minut
tr: 5 dakikada bir
uk: Кожні 5 хвилин
zh_hans: 每5分钟
zh_hant: 每 5 分鐘

# sJE-bd-4mK.title
source: After two days
cs: Po dvou dnech
da: Efter to dage
de: Nach zwei Tagen
es: Después de dos días
eu: 2 Egunen Ostean
fr: Après deux jours
gl: Despois de 2 días
ko: 2일 후
lt: Po 2 dienų
nl: Na twee dagen
pt_br: Após 2 Dias
pt_pt: Decorridos dois dias
ru: Через два дня
sv: Efter två dagar
tr: 2 Gün Sonra
uk: Після двох днів
zh_hans: 两天后
zh_hant: 兩天後

# T2z-OK-VtO.title
source: General
cs: Obecné
da: Generelt
de: Allgemein
eu: Orokorra
fr: Général
gl: Xeral
it: Generale
ja: 一般
ko: 일반
lt: Bendri
nl: Algemeen
pt_br: Geral
pt_pt: Geral
ru: Общие
sv: Generellt
tr: Genel
uk: Загальне
zh_hans: 通用
zh_hant: 一般

# U0J-a5-0Pj.title
source: Appearance
cs: Vzhled
da: Udseende
de: Erscheinungsbild
es: Apariencia
eu: Itxura
fr: Aspect
gl: Apariencia
it: Aspetto
ja: 表示
ko: 모양새
lt: Išvaizda
nl: Weergave
pt_br: Aparência
pt_pt: Aparência
ru: Внешний вид
sv: Utseende
tr: Görünüm
uk: Вигляд
zh_hans: 外观
zh_hant: 外觀

# u92-Bh-Wrz.title
source: Search for latest beta versions
cs: Vyhledat nejnovější beta verze
da: Søg efter seneste betaudgaver
de: Nach aktuellen Betaversionen suchen
es: Buscar últimas versiones beta
fr: Rechercher les dernières versions Beta
lt: Ieškoti naujausių Beta versijų
nl: Zoek naar bèta-updates
pt_pt: Procurar pelas versões experimentais mais recentes
ru: Проверить наличие последней бета-версии
sv: Sök efter senaste betaversioner
zh_hans: 搜索最新的测试版本
zh_hant: 檢查最新的 Bete 版本

# Uyd-GK-jtn.title
source: Sync with an Open Reader server
cs: Synchronizovat s Open Reader serverem
da: Synkroniser med en Open Reader server
de: Synchronisiere mit einem Open Reader Server
es: Sincronizar con servidor Open Reader
fr: Synchroniser avec un serveur Open Reader
lt: Sinchronizuoti su OpenReader serveriu
nl: Synchroniseer met een Open Reader-server
pt_pt: Sincronizar com um servidor Open Reader
ru: Синхронизировать с сервером Open Reader
sv: Synkronisera med en Open Reader-server
zh_hans: 通过Open Reader Server(公开阅读服务器)同步
zh_hant: 與 Open Reader 伺服器進行同步

# V12-Ua-skO.ibShadowedToolTip
source: Visit the website
cs: Navštívit webovou stránku
da: Besøg hjemmesiden
de: Website besuchen
es: Visitar página web
fr: Visiter le site web
lt: Aplankyti svetainę
nl: Bezoek website
pt_pt: Visitar a página na Teia
ru: Посетить веб-сайт
sv: Besök webbplatsen
uk: Відвідати веб-сторінку
zh_hans: 访问网页
zh_hant: 瀏覽網站

# wyk-W1-xMh.title
source: Updates
cs: Aktualizace
da: Opdateringer
es: Actualizaciones
fr: Mises à jour
pt_pt: Actualizações
ru: Обновления
sv: Uppdateringar
zh_hant: 更新

# xfd-Vp-kJy.title
source: After one week
cs: Po týdnu
da: Efter én uge
de: Nach einer Woche
es: Después de una semana
eu: Aste Baten Ostean
fr: Après une semaine
gl: Despois dunha semana
ko: 1주일 후
lt: Po savaitės
nl: Na één week
pt_br: Após uma Semana
pt_pt: Decorrida uma semana
ru: После одной недели
sv: Efter en vecka
tr: Bir Hafta Sonra
uk: Після тижня
zh_hans: 一周后
zh_hant: 一週後

# Ygu-Rj-E7a.title
source: Every 15 minutes
cs: Každých 15 minut
da: Hver 15 minutter
de: Alle 15 Minuten
es: Cada 15 minutos
eu: 15 minuturo
fr: Toutes les 15 minutes
it: Ogni 15 minuti
ja: 15分ごと
ko: 15분마다
lt: Kas 15 minučių
nl: Elk kwartier
pt_br: A cada 15 minutos
pt_pt: A cada 15 minutos
ru: Каждые 15 минут
sv: Var 15:e minut
tr: 15 dakikada bir
uk: Кожні 15 хвилин
zh_hans: 每15分钟
zh_hant: 每 15 分鐘

# YHN-Up-rwa.title
source: Default RSS reader:
cs: Výchozí aplikace pro RSS:
da: Standard RSS Reader:
de: Standard RSS Reader:
es: Lector RSS predeterminado:
eu: Ireki estekak kanpo nabegatzailean
fr: Lecteur RSS par défaut :
it: Lettore RSS di default:
ko: 링크를 외부(기본) 브라우져로 열기
lt: Standartinė RSS prenumeratų programa:
nl: Standaard RSS-lezer:
pt_br: Leitor RSS padrão:
pt_pt: Leitor RSS padrão:
ru: Программа для чтения RSS по умолчанию:
sv: Förvald RSS-läsare:
tr: Varsayılan RSS Tarayıcısı:
uk: RSS-переглядач за замовчуванням:
zh_hans: 默认 RSS 阅读工具:
zh_hant: 預設的 RSS 閱讀程式：

# yLU-Xs-TGw.title
source: Save downloaded files to:
cs: Složka pro zkopírované soubory:
da: Gem hentede arkiv i:
de: Sichere geladene Dateien in:
es: Guardar archivos descargados en:
eu: Gorde deskargatutako fitxategiak hemen
fr: Enregistrer les fichiers téléchargés dans :
it: Registra file scaricati in:
ja: ダウンロードしたファイルの保存先：
ko: 링크를 항상 백그라운드 상태로 열기다운로드한 파일 저장:
lt: Užsaugoti parsiųstus failus į:
nl: Bewaar downloads in:
pt_br: Salvar arquivos descarregados em:
pt_pt: Guardar ficheiros descarregados em:
ru: Загружать файлы в:
sv: Spara nedladdade filer i:
tr: İndirilen dosyaları şuraya kaydet:
uk: Зберігати завантажені файли до:
zh_hans: 下载文件至:
zh_hant: 將下載的文章儲存到：

# 86e-38-zCh.title
source: Display feeds with unread articles with bold font
da: Vis feeds med ulæste artikler i fed skrifttype
de: Feeds mit ungelesenen Artikeln in Fettschrift anzeigen
es: Mostrar fuentes con artículos no leídos con fuente en negrita
fr: Afficher en gras les flux ayant des articles non lus
nl: Geef feeds met ongelezen artikelen in vet lettertype weer
pt_pt: Apresentar a negrito os fluxos com artigos por ler
sv: Visa flöden med olästa artiklar med fetstil
zh_hant: 以粗體字標示帶有未讀文章的源料

# fgw-cI-bAr.title
source: You may have to relaunch Vienna after changing this setting for it to take effect.
da: Det er muligt du skal genstarte Vienna efter at have ændret denne indstilling, for at den bliver aktiveret.
de: Möglicherweise musst du Vienna erneut starten, bevor eine Änderung dieser Einstellung wirksam wird.
es: Puede tener que reiniciar Vienna después de cambiar este ajuste para que tenga efecto.
fr: Après la modification de ce réglage, vous pourriez avoir à relancer Vienna pour que la mise à jour soit prise en compte.
nl: Mogelijk moet je Vienna opnieuw starten voordat een wijziging van deze instelling van kracht wordt.
pt_pt: Poderá ter de reiniciar o Vienna para que a alteração desta definição surta efeito.
ru: Для вступления в силу изменений данной настройки может потребоваться перезапуск программы.
sv: Du kan behöva starta om Vienna efter ändring av denna inställning för att den ska få effekt.
zh_hant: 改完這些設定後可能要將 Vienna 重新啟動之後才會有效。

# gnv-f7-Z4Z.title
source: Ask when Vienna quits
da: Spørg når Vienna afslutter
de: Beim Beenden von Vienna nachfragen
es: Preguntar al salir de Vienna
fr: Demander à la fermeture de Vienna
nl: Vraag bij stoppen van Vienna
pt_pt: Perguntar antes de sair do Vienna
ru: Спрашивать при завершении работы Vienna
sv: Fråga när Vienna avslutas
zh_hant: 在 Vienna 結束時詢問

# hd4-wx-xuK.title
source: Small
da: Lille
de: Klein
es: Pequeño
fr: Petite
nl: Klein
pt_pt: Pequeno
sv: Liten
zh_hant: 小

# HH2-sh-rEx.title
source: Erase deleted articles:
da: Fjern slettede artikler:
de: Artikel endgültig löschen:
es: Borrar artículos eliminados:
fr: Effacer les articles supprimés :
it: Elimina articoli cancellati:
nl: Wis verwijderde artikelen:
pt_pt: Purgar os artigos apagados:
ru: Очищать удаленные статьи:
sv: Radera borttagna artiklar:
zh_hant: 將刪除的文章清除：

# Sxj-Uk-jhk.title
source: Feed list font size:
da: Feed-liste skriftstørrelse:
de: Schriftgröße für Feedliste:
es: Tamaño de texto de la lista de fuentes:
fr: Taille de police de la liste des flux :
nl: Lettergrootte feedlijst:
pt_pt: Tamanho da letra dos fluxos:
sv: Typsnittsstorlek för flödeslistan:
zh_hant: 源料列表字體大小

# VQH-xk-s5g.title
source: Display unread articles with bold font
da: Ved ulæste artikler i fed skrifttype
de: Ungelesene Artikel in Fettschrift anzeigen
es: Mostrar artículos no leídos con fuente en negrita
fr: Afficher en gras les articles non lus
nl: Geef ongelezen artikelen in vet lettertype weer
pt_pt: Apresentar a negrito os artigos por ler
sv: Visa olästa artiklar med fetstil
zh_hant: 以粗體字標示未讀的文章

# xIg-ej-t3j.title
source: Large
da: Stor
de: Groß
es: Grande
fr: Grande
nl: Groot
pt_pt: Grande
sv: Stor
zh_hant: 大

# YG6-9k-gKH.title
source: URL:
da: Henvisning:
de: Adresse:
it: Collegamento:
lt: Nuoroda:
ru: URL-адрес:
uk: Адреса:
zh_hans: URL地址：

# Z9k-7x-3gF.title
source: When Vienna quits
da: Når Vienna afsluttes
de: Beim Beenden von Vienna
es: Al salir de Vienna
fr: À la fermeture de Vienna
nl: Bij stoppen van Vienna
pt_pt: Quando o Vienna encerrar
ru: После завершения работы Vienna
sv: När Vienna avslutas
zh_hant: 在 Vienna 結束時

# ClO-ha-l48.title
source: Medium
de: Mittel
es: Mediano
fr: Moyenne
nl: Normaal
pt_pt: Médio
sv: Medel
zh_hant: 中

# OuH-3K-YPK.title
source: Server:
es: Servidor:
fr: Serveur :
lt: Serveris:
pt_pt: Servidor:
ru: Сервер:
uk: Сервер:
zh_hans: 服务器：
zh_hant: 伺服器：
